Repository: PITADIA/android-couple-app
Catalog: MieuxEnsemble.xcstrings
Source language: en
Languages: de, es, fr, it, nl_nl, pt_br, pt_pt

# me_2
source: What would you like us to change to better listen to each other?
de: Was sollten wir ändern, damit wir uns besser zuhören?
es: ¿Qué te gustaría que cambiáramos para escucharnos mejor?
fr: Qu'aimerais-tu que l'on change pour mieux s'écouter l'un l'autre ?
it: Cosa vorresti che cambiassimo per ascoltarci meglio?
nl_nl: Wat kunnen we veranderen om beter naar elkaar te luisteren?
pt_br: O que você gostaria que mudássemos para nos escutarmos melhor?
pt_pt: O que gostarias que mudássemos para nos ouvirmos melhor?

# me_3
source: When have you felt fully aligned with me in our relationship?
de: Wann hast du dich in unserer Beziehung komplett mit mir im Einklang gefühlt?
es: ¿Cuándo te has sentido completamente alineado conmigo en nuestra relación?
fr: Quand t'es-tu senti(e) pleinement aligné(e) avec moi dans notre relation ?
it: Quando ti sei sentito completamente in sintonia con me nella nostra relazione?
nl_nl: Wanneer voelde je je helemaal in sync met mij in onze relatie?
pt_br: Quando você sentiu que estava totalmente em sintonia comigo na nossa relação?
pt_pt: Quando sentiste que estavas totalmente em sintonia comigo na nossa relação?

# me_4
source: What simple gesture from me would brighten your day, even if I didn't realize it?
de: Welche kleine Geste von mir würde dir den Tag versüßen, selbst wenn ich es nicht mal merke?
es: ¿Qué gesto simple de mi parte alegraría tu día aunque yo no me diera cuenta?
fr: Quel geste simple de ma part illuminerait ta journée sans que je le sache ?
it: Quale gesto semplice da parte mia illuminerebbe la tua giornata, anche se non me ne accorgessi?
nl_nl: Welk eenvoudig gebaar van mij zou jouw dag opvrolijken, ook al merk ik het zelf niet?
pt_br: Que gesto simples da minha parte iluminaria o seu dia, mesmo sem eu perceber?
pt_pt: Que gesto simples da minha parte iluminaria o teu dia, mesmo sem eu perceber?

# me_5
source: What do you think makes our story different from all others?
de: Was macht unsere Geschichte deiner Meinung nach einzigartig?
es: ¿Qué crees que hace que nuestra historia sea diferente a todas las demás?
fr: Qu'est-ce qui, selon toi, rend notre histoire différente de toutes les autres ?
it: Cosa pensi che renda la nostra storia diversa da tutte le altre?
nl_nl: Wat denk je dat ons verhaal anders maakt dan alle andere?
pt_br: O que você acha que torna a nossa história diferente de todas as outras?
pt_pt: O que achas que torna a nossa história diferente de todas as outras?

# me_6
source: How do you imagine our complicity evolving in the years to come?
de: Wie stellst du dir vor, dass unsere Verbundenheit in den nächsten Jahren wächst?
es: ¿Cómo imaginas que evolucione nuestra complicidad en los próximos años?
fr: Comment imagines-tu notre complicité évoluer dans les années à venir ?
it: Come immagini che evolverà la nostra complicità negli anni a venire?
nl_nl: Hoe stel je je voor dat onze verbondenheid zich de komende jaren ontwikkelt?
pt_br: Como você imagina que a nossa cumplicidade vai evoluir nos próximos anos?
pt_pt: Como imaginas que a nossa cumplicidade vai evoluir nos próximos anos?

# me_7
source: If our relationship were a movie scene, which one would best represent it?
de: Wenn unsere Beziehung eine Filmszene wäre, welche würde sie am besten treffen?
es: Si nuestra relación fuera una escena de película, ¿cuál la representaría mejor?
fr: Si notre relation était une scène de film, laquelle la représenterait le mieux ?
it: Se la nostra relazione fosse una scena di film, quale la rappresenterebbe meglio?
nl_nl: Als onze relatie een filmscène was, welke zou ons het best vertegenwoordigen?
pt_br: Se a nossa relação fosse uma cena de filme, qual a representaria melhor?
pt_pt: Se a nossa relação fosse uma cena de filme, qual a representaria melhor?

# me_8
source: What could I learn to do to love you even more truly?
de: Was könnte ich lernen, um dich noch authentischer zu lieben?
es: ¿Qué podría aprender a hacer para amarte aún más auténticamente?
fr: Quelle chose pourrais-je apprendre à faire pour t'aimer encore plus justement ?
it: Che cosa potrei imparare a fare per amarti ancora più sinceramente?
nl_nl: Wat zou ik kunnen leren om je nog oprechter lief te hebben?
pt_br: O que eu poderia aprender a fazer para te amar de forma ainda mais verdadeira?
pt_pt: O que poderia aprender a fazer para te amar de forma ainda mais verdadeira?

# me_9
source: What type of attention would touch your heart more than any gift?
de: Welche Art von Aufmerksamkeit würde dich mehr berühren als jedes Geschenk?
es: ¿Qué tipo de atención tocaría tu corazón más que cualquier regalo?
fr: Quel type d'attention toucherait ton cœur plus que n'importe quel cadeau ?
it: Che tipo di attenzione toccherebbe il tuo cuore più di qualsiasi regalo?
nl_nl: Welk soort aandacht zou je hart meer raken dan welk cadeau ook?
pt_br: Que tipo de atenção tocaria mais o seu coração do que qualquer presente?
pt_pt: Que tipo de atenção tocaria mais o teu coração do que qualquer presente?

# me_10
source: Is there a vulnerability you'd like to be able to share fearlessly with me?
de: Gibt es eine Verletzlichkeit, die du gerne ganz ohne Angst mit mir teilen würdest?
es: ¿Hay una vulnerabilidad que te gustaría poder compartir conmigo sin miedo?
fr: Y a-t-il une fragilité que tu aimerais pouvoir partager sans crainte avec moi ?
it: C'è una vulnerabilità che vorresti poter condividere con me senza paura?
nl_nl: Is er een kwetsbaarheid die je graag zonder angst met mij zou delen?
pt_br: Existe alguma fragilidade que você gostaria de poder compartilhar comigo sem medo?
pt_pt: Há alguma fragilidade que gostarias de poder partilhar comigo sem receio?

# me_11
source: What helps you feel heard in our relationship?
de: Was hilft dir, dich in unserer Beziehung wirklich gehört zu fühlen?
es: ¿Qué te ayuda a sentirte escuchado en nuestra relación?
fr: Qu'est-ce qui t'aide à te sentir écouté(e) dans notre relation ?
it: Cosa ti aiuta a sentirti ascoltato nella nostra relazione?
nl_nl: Wat helpt je om je gehoord te voelen in onze relatie?
pt_br: O que te ajuda a se sentir ouvido na nossa relação?
pt_pt: O que te ajuda a sentires-te ouvido na nossa relação?

# me_12
source: Is there a habit we could create together?
de: Gibt es eine Gewohnheit, die wir zusammen starten könnten?
es: ¿Hay un hábito que podríamos crear juntos?
fr: Y a-t-il une habitude que nous pourrions créer ensemble ?
it: C'è un'abitudine che potremmo creare insieme?
nl_nl: Is er een gewoonte die we samen zouden kunnen creëren?
pt_br: Existe algum hábito que poderíamos criar juntos?
pt_pt: Há algum hábito que poderíamos criar juntos?

# me_13
source: When did you feel that I understood you without you having to say a word?
de: Wann hattest du das Gefühl, dass ich dich verstehe, ohne dass du ein Wort sagen musst?
es: ¿Cuándo sentiste que te entendí sin que tuvieras que decir una palabra?
fr: Quand as-tu eu l'impression que je te comprenais sans que tu parles ?
it: Quando hai sentito che ti capivo senza che dovessi dire una parola?
nl_nl: Wanneer voelde je dat ik je begreep zonder dat je iets hoefde te zeggen?
pt_br: Quando você sentiu que eu te entendi sem dizer uma palavra?
pt_pt: Quando sentiste que eu te compreendi sem dizeres uma palavra?

# me_14
source: What's the most beautiful thing you've learned through our relationship?
de: Was ist das Schönste, das du durch unsere Beziehung gelernt hast?
es: ¿Qué es lo más hermoso que has aprendido a través de nuestra relación?
fr: Quelle est la plus belle chose que tu aies apprise grâce à notre relation ?
it: Qual è la cosa più bella che hai imparato attraverso la nostra relazione?
nl_nl: Wat is het mooiste dat je door onze relatie hebt geleerd?
pt_br: Qual foi a coisa mais bonita que você aprendeu com a nossa relação?
pt_pt: Qual foi a coisa mais bonita que aprendeste com a nossa relação?

# me_15
source: Is there a time when you wished I had been more present?
de: Gab es einen Moment, in dem du dir gewünscht hast, ich wäre präsenter gewesen?
es: ¿Hay un momento en que te hubiera gustado que yo estuviera más presente?
fr: Y a-t-il un moment où tu aurais aimé que je sois plus présent(e) ?
it: C'è stato un momento in cui avresti voluto che fossi più presente?
nl_nl: Was er een moment waarop je wilde dat ik meer aanwezig was?
pt_br: Teve algum momento em que você gostaria que eu estivesse mais presente?
pt_pt: Houve algum momento em que gostarias que eu tivesse estado mais presente?

# me_16
source: How could I better support your dreams or projects?
de: Wie könnte ich deine Träume oder Projekte besser unterstützen?
es: ¿Cómo podría apoyar mejor tus sueños o proyectos?
fr: Comment pourrais-je mieux soutenir tes rêves ou projets ?
it: Come potrei sostenere meglio i tuoi sogni o progetti?
nl_nl: Hoe zou ik je dromen of projecten beter kunnen ondersteunen?
pt_br: Como eu poderia apoiar melhor seus sonhos ou projetos?
pt_pt: Como poderia apoiar melhor os teus sonhos ou projetos?

# me_17
source: What simple gesture has the most value for you in our daily life?
de: Welche kleine Geste bedeutet dir im Alltag am meisten?
es: ¿Qué gesto sencillo tiene más valor para ti en nuestra vida diaria?
fr: Quel geste simple a le plus de valeur pour toi dans notre quotidien ?
it: Quale gesto semplice ha più valore per te nella nostra vita quotidiana?
nl_nl: Welk eenvoudig gebaar heeft de meeste waarde voor jou in ons dagelijks leven?
pt_br: Que gesto simples tem mais valor para você no nosso dia a dia?
pt_pt: Que gesto simples tem mais valor para ti no nosso dia a dia?

# me_18
source: Have you ever been afraid of losing me? Why?
de: Hattest du schon mal Angst, mich zu verlieren? Warum?
es: ¿Alguna vez has tenido miedo de perderme? ¿Por qué?
fr: As-tu déjà eu peur de me perdre ? Pourquoi ?
it: Hai mai avuto paura di perdermi? Perché?
nl_nl: Ben je ooit bang geweest om mij te verliezen? Waarom?
pt_br: Você já teve medo de me perder? Por quê?
pt_pt: Alguma vez tiveste medo de me perder? Porquê?

# me_19
source: What do you feel when we argue?
de: Was fühlst du, wenn wir streiten?
es: ¿Qué sientes cuando discutimos?
fr: Qu'est-ce que tu ressens quand on se dispute ?
it: Cosa provi quando litighiamo?
nl_nl: Wat voel je wanneer we ruzie maken?
pt_br: O que você sente quando a gente briga?
pt_pt: O que sentes quando discutimos?

# me_20
source: What quality in me helps you feel secure?
de: Welche Eigenschaft von mir gibt dir Sicherheit?
es: ¿Qué cualidad en mí te ayuda a sentirte seguro?
fr: Quelle qualité chez moi t'aide à te sentir en sécurité ?
it: Quale mia qualità ti fa sentire al sicuro?
nl_nl: Welke eigenschap van mij helpt je je veilig te voelen?
pt_br: Que qualidade minha ajuda você a se sentir seguro?
pt_pt: Que qualidade minha te ajuda a sentir-te em segurança?

# me_21
source: Is there something you've never dared to ask me?
de: Gibt es etwas, das du dich nie getraut hast, mich zu fragen?
es: ¿Hay algo que nunca te hayas atrevido a preguntarme?
fr: Y a-t-il une chose que tu n'as jamais osé me demander ?
it: C'è qualcosa che non hai mai osato chiedermi?
nl_nl: Is er iets dat je mij nooit hebt durven vragen?
pt_br: Existe algo que você nunca teve coragem de me perguntar?
pt_pt: Há algo que nunca ousaste perguntar-me?

# me_22
source: How do you react when you feel misunderstood by me?
de: Wie reagierst du, wenn du dich von mir missverstanden fühlst?
es: ¿Cómo reaccionas cuando te sientes incomprendido por mí?
fr: Comment réagis-tu quand tu te sens incompris(e) par moi ?
it: Come reagisci quando ti senti frainteso da me?
nl_nl: Hoe reageer je wanneer je je niet begrepen voelt door mij?
pt_br: Como você reage quando se sente incompreendido por mim?
pt_pt: Como reages quando te sentes incompreendido por mim?

# me_23
source: What would you like us to do more often together?
de: Was würdest du gerne öfter mit mir machen?
es: ¿Qué te gustaría que hiciéramos más a menudo juntos?
fr: Qu'aimerais-tu qu'on fasse plus souvent ensemble ?
it: Cosa ti piacerebbe che facessimo più spesso insieme?
nl_nl: Wat zou je willen dat we vaker samen doen?
pt_br: O que você gostaria que a gente fizesse com mais frequência juntos?
pt_pt: O que gostarias que fizéssemos mais vezes juntos?

# me_24
source: What touches you most when I talk about you to others?
de: Was berührt dich am meisten, wenn ich mit anderen über dich spreche?
es: ¿Qué es lo que más te conmueve cuando hablo de ti a los demás?
fr: Qu'est-ce qui te touche le plus quand je parle de toi aux autres ?
it: Cosa ti tocca di più quando parlo di te agli altri?
nl_nl: Wat raakt je het meest wanneer ik over jou praat tegen anderen?
pt_br: O que mais te toca quando eu falo de você para os outros?
pt_pt: O que mais te toca quando falo de ti para os outros?

# me_25
source: How do you know I love you, even when I don't say it?
de: Woran merkst du, dass ich dich liebe, auch wenn ich es nicht sage?
es: ¿Cómo sabes que te amo, incluso cuando no lo digo?
fr: Comment sais-tu que je t'aime, même quand je ne le dis pas ?
it: Come fai a sapere che ti amo, anche quando non lo dico?
nl_nl: Hoe weet je dat ik van je hou, zelfs als ik het niet zeg?
pt_br: Como você sabe que eu te amo, mesmo quando não digo?
pt_pt: Como sabes que te amo, mesmo quando não o digo?

# me_26
source: Have you ever needed space without knowing how to tell me?
de: Hattest du schon mal das Bedürfnis nach Abstand, wusstest aber nicht, wie du es mir sagen sollst?
es: ¿Alguna vez has necesitado espacio sin saber cómo decírmelo?
fr: As-tu déjà eu besoin d'espace sans savoir comment me le dire ?
it: Hai mai avuto bisogno di spazio senza sapere come dirmelo?
nl_nl: Heb je ooit ruimte nodig gehad en wist je niet hoe je dat moest zeggen?
pt_br: Você já precisou de espaço e não soube como me dizer?
pt_pt: Já precisaste de espaço e não soubeste como dizer-me?

# me_27
source: What habit could bring us even closer?
de: Welche Gewohnheit könnte uns noch näher zusammenbringen?
es: ¿Qué hábito podría acercarnos aún más?
fr: Quelle habitude pourrait nous rapprocher encore plus ?
it: Quale abitudine potrebbe avvicinarci ancora di più?
nl_nl: Welke gewoonte zou ons nog dichter bij elkaar kunnen brengen?
pt_br: Que hábito poderia aproximar ainda mais a gente?
pt_pt: Que hábito poderia aproximar-nos ainda mais?

# me_28
source: What helps you forgive in a relationship?
de: Was hilft dir, in einer Beziehung zu vergeben?
es: ¿Qué te ayuda a perdonar en una relación?
fr: Qu'est-ce qui t'aide à pardonner dans une relation ?
it: Cosa ti aiuta a perdonare in una relazione?
nl_nl: Wat helpt je om te vergeven in een relatie?
pt_br: O que ajuda você a perdoar em uma relação?
pt_pt: O que te ajuda a perdoar numa relação?

# me_29
source: Do you sometimes feel like you're not enough in our couple?
de: Hast du manchmal das Gefühl, in unserer Beziehung nicht genug zu sein?
es: ¿A veces sientes que no eres suficiente en nuestra pareja?
fr: As-tu parfois l'impression de ne pas être assez dans notre couple ?
it: A volte ti senti di non essere abbastanza nella nostra coppia?
nl_nl: Voel je je soms niet goed genoeg in onze relatie?
pt_br: Você já sentiu que não era suficiente no nosso relacionamento?
pt_pt: Já sentiste alguma vez que não eras suficiente na nossa relação?

# me_30
source: If we had to write a love letter together, what would you want it to say?
de: Wenn wir zusammen einen Liebesbrief schreiben würden, was sollte darin stehen?
es: Si tuviéramos que escribir una carta de amor juntos, ¿qué querrías que dijera?
fr: Si on devait écrire une lettre d'amour à deux, que voudrais-tu qu'elle dise ?
it: Se dovessimo scrivere insieme una lettera d'amore, cosa vorresti che dicesse?
nl_nl: Als we samen een liefdesbrief zouden schrijven, wat zou jij erin willen zetten?
pt_br: Se tivéssemos que escrever uma carta de amor juntos, o que você gostaria que tivesse nela?
pt_pt: Se tivéssemos de escrever uma carta de amor juntos, o que gostarias que dissesse?

# me_31
source: What shared experience has marked you the most?
de: Welche gemeinsame Erfahrung hat dich am meisten geprägt?
es: ¿Qué experiencia compartida te ha marcado más?
fr: Quelle expérience partagée t'a le plus marqué(e) ?
it: Quale esperienza condivisa ti ha segnato di più?
nl_nl: Welke gedeelde ervaring heeft jou het meest geraakt?
pt_br: Que experiência compartilhada mais marcou você?
pt_pt: Que experiência partilhada te marcou mais?

# me_32
source: What would you have liked me to do differently on an important day?
de: Was hättest du dir an einem wichtigen Tag von mir anders gewünscht?
es: ¿Qué te habría gustado que hiciera de manera diferente en un día importante?
fr: Qu'est-ce que tu aurais aimé que je fasse différemment un jour important ?
it: Cosa avresti voluto che facessi diversamente in un giorno importante?
nl_nl: Wat had je gewild dat ik anders had gedaan op een belangrijke dag?
pt_br: O que você gostaria que eu tivesse feito de forma diferente em um dia importante?
pt_pt: O que gostarias que eu tivesse feito de forma diferente num dia importante?

# me_33
source: If our love were a season, which would it be and why?
de: Wenn unsere Liebe eine Jahreszeit wäre, welche wäre sie und warum?
es: Si nuestro amor fuera una estación, ¿cuál sería y por qué?
fr: Si notre amour était une saison, laquelle serait-elle et pourquoi ?
it: Se il nostro amore fosse una stagione, quale sarebbe e perché?
nl_nl: Als onze liefde een seizoen was, welk zou het zijn en waarom?
pt_br: Se o nosso amor fosse uma estação do ano, qual seria e por quê?
pt_pt: Se o nosso amor fosse uma estação do ano, qual seria e porquê?

# me_34
source: Is there a difficult truth you'd like us to address together?
de: Gibt es eine schwierige Wahrheit, die wir gemeinsam ansprechen sollten?
es: ¿Hay alguna verdad difícil que te gustaría que abordáramos juntos?
fr: Y a-t-il une vérité difficile que tu aimerais qu'on aborde ensemble ?
it: C'è una verità difficile che vorresti affrontassimo insieme?
nl_nl: Is er een moeilijke waarheid die je graag samen met mij zou willen bespreken?
pt_br: Existe alguma verdade difícil que você gostaria que enfrentássemos juntos?
pt_pt: Há alguma verdade difícil que gostarias que enfrentássemos juntos?

# me_35
source: What do I do without realizing it that touches you deeply?
de: Was mache ich unbewusst, das dich besonders berührt?
es: ¿Qué hago sin darme cuenta que te conmueve profundamente?
fr: Qu'est-ce que je fais sans m'en rendre compte qui te touche beaucoup ?
it: Cosa faccio senza accorgermene che ti tocca profondamente?
nl_nl: Wat doe ik soms onbewust dat jou diep raakt?
pt_br: O que eu faço sem perceber que toca você profundamente?
pt_pt: O que faço sem perceber que te toca profundamente?

# me_36
source: What activity makes you feel most connected to me?
de: Bei welcher Aktivität fühlst du dich mir am stärksten verbunden?
es: ¿Qué actividad te hace sentir más conectado conmigo?
fr: Quelle activité te permet de te sentir le plus connecté(e) à moi ?
it: Quale attività ti fa sentire più connesso a me?
nl_nl: Bij welke activiteit voel jij je het meest verbonden met mij?
pt_br: Que atividade faz você se sentir mais conectado a mim?
pt_pt: Que atividade te faz sentir mais ligado a mim?

# me_37
source: How would you like me to reassure you when you doubt?
de: Wie soll ich dich beruhigen, wenn du zweifelst?
es: ¿Cómo te gustaría que te tranquilizara cuando dudas?
fr: Comment aimerais-tu que je te rassure quand tu doutes ?
it: Come vorresti che ti rassicurassi quando hai dei dubbi?
nl_nl: Hoe zou je willen dat ik je geruststel wanneer je twijfelt?
pt_br: Como você gostaria que eu te tranquilizasse quando você tem dúvidas?
pt_pt: Como gostarias que eu te tranquilizasse quando tens dúvidas?

# me_38
source: If we had to take a break in our relationship, what would you want me to understand?
de: Wenn wir eine Pause bräuchten, was würdest du wollen, dass ich verstehe?
es: Si tuviéramos que tomarnos un descanso en nuestra relación, ¿qué querrías que entendiera?
fr: Si on devait faire une pause dans notre relation, que voudrais-tu que je comprenne ?
it: Se dovessimo prenderci una pausa nella nostra relazione, cosa vorresti che capissi?
nl_nl: Als we een pauze in onze relatie zouden nemen, wat zou je willen dat ik begrijp?
pt_br: Se a gente tivesse que dar uma pausa na nossa relação, o que você gostaria que eu entendesse?
pt_pt: Se tivéssemos de fazer uma pausa na nossa relação, o que gostarias que eu entendesse?

# me_39
source: Is there an emotion you find difficult to express with me?
de: Gibt es ein Gefühl, das du mir gegenüber schwer ausdrücken kannst?
es: ¿Hay alguna emoción que te cueste expresar conmigo?
fr: Y a-t-il une émotion que tu trouves difficile à exprimer avec moi ?
it: C'è un'emozione che trovi difficile esprimere con me?
nl_nl: Is er een emotie die je moeilijk kunt uiten bij mij?
pt_br: Existe alguma emoção que você acha difícil de expressar comigo?
pt_pt: Há alguma emoção que aches difícil de expressar comigo?

# me_40
source: What makes you feel fully accepted by me?
de: Was lässt dich fühlen, dass ich dich ganz so annehme, wie du bist?
es: ¿Qué te hace sentir totalmente aceptado por mí?
fr: Qu'est-ce qui te fait sentir pleinement accepté(e) par moi ?
it: Cosa ti fa sentire pienamente accettato da me?
nl_nl: Wat laat je voelen dat ik je volledig accepteer zoals je bent?
pt_br: O que faz você se sentir totalmente aceito por mim?
pt_pt: O que te faz sentir totalmente aceite por mim?

# me_41
source: What's your biggest insecurity in our relationship?
de: Was ist deine größte Unsicherheit in unserer Beziehung?
es: ¿Cuál es tu mayor inseguridad en nuestra relación?
fr: Quelle est ta plus grande insécurité dans notre relation ?
it: Qual è la tua più grande insicurezza nella nostra relazione?
nl_nl: Wat is je grootste onzekerheid in onze relatie?
pt_br: Qual é a sua maior insegurança no nosso relacionamento?
pt_pt: Qual é a tua maior insegurança na nossa relação?

# me_42
source: How can I better show you that I'm really listening?
de: Wie kann ich dir besser zeigen, dass ich dir wirklich zuhöre?
es: ¿Cómo puedo mostrarte mejor que realmente te estoy escuchando?
fr: Comment puis-je mieux te montrer que je t'écoute vraiment ?
it: Come posso mostrarti meglio che ti ascolto davvero?
nl_nl: Hoe kan ik je beter laten merken dat ik echt naar je luister?
pt_br: Como posso mostrar melhor para você que estou realmente te ouvindo?
pt_pt: Como posso mostrar-te melhor que estou realmente a ouvir-te?

# me_43
source: What would you like to build with me this year?
de: Was würdest du dieses Jahr gerne mit mir aufbauen?
es: ¿Qué te gustaría construir conmigo este año?
fr: Qu'est-ce que tu aimerais construire avec moi cette année ?
it: Cosa ti piacerebbe costruire con me quest'anno?
nl_nl: Wat zou je dit jaar graag samen met mij willen opbouwen?
pt_br: O que você gostaria de construir comigo este ano?
pt_pt: O que gostarias de construir comigo este ano?

# me_44
source: If we had to do couple's therapy, what would be the first topic to address?
de: Wenn wir Paartherapie machen würden, welches Thema sollten wir als Erstes ansprechen?
es: Si tuviéramos que hacer terapia de pareja, ¿cuál sería el primer tema a abordar?
fr: Si on devait faire une thérapie de couple, quel serait le premier sujet à aborder ?
it: Se dovessimo fare una terapia di coppia, quale sarebbe il primo tema da affrontare?
nl_nl: Als we relatietherapie zouden doen, welk onderwerp zouden we als eerste bespreken?
pt_br: Se a gente fizesse terapia de casal, qual seria o primeiro tema a abordar?
pt_pt: Se fizéssemos terapia de casal, qual seria o primeiro tema a abordar?
